
<!DOCTYPE html>
<html>
<head>
	<title><?=$title?></title>
	<meta charset="UTF-8">
</head>
<body>
<h1><?=$h1?></h1>
Краткая биография обо мне
Родился в <?=$year?> году в городе Москва. Закончил в 2008 году МАИ.<br>
На данный момент работаю ведущим инженером в крупной авиакомпании.<br>
Поскольку я люблю авиацию, то хотел бы поделиться несколькими интересными <br>
фотографиями на эту тему
<br><br>
Тут можете поместить картинку 
<br><br>
<br><br>
<b>Просто пример жирного текста</b>
<br><br>
2018
</body>
</html>